[TheWorld:PersistentLevel.XComInteractiveLevelActor_26 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_36 XComInteractiveLevelActor]
FriendlyDisplayName="Дверь камеры"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_41 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_43 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_44 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

